/* Menu strings */"Main Menu About" = "Om %@";"Main Menu Hide Others" = "Göm övriga";"Main Menu Show All" = "Visa alla";"Main Menu Quit" = "Avsluta %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Autentisering";"Text PreAuth" = "Du måste ha administratörslösenord för att avinstallera programmet.";"Info PreAuth" = "";"Lock PreAuth" = "Klicka på låset för att göra ändringar";"Lock Auth" = "Autentiserar...";"Text PostAuth" = "Vänta medan avinstallationsprogrammet konfigureras";"Info PostAuth" = "";"Lock PostAuth" = "Användaren har autentiserats";/* Buttons */"Cancel" = "Avbryt";"OK" = "OK";"Quit" = "Avsluta";"Resume" = "Fortsätt";/* Dialogs */"Quit Dialog Title" = "Avbryt avinstallationen";"Quit Dialog Header" = "Avinstallationen är inte klar";"Quit Dialog Text" = "Om du avbryter avinstallationen nu kommer %@ inte att avinstalleras. Om du vill fortsätta med avinstallationen klickar du på 'Fortsätt'. Om du vill avbryta avinstallationen klickar du på 'Avsluta'.";"Application Error Title" = "Programfel";"Application Error Text" = "Avinstallationen av %@ kan inte fortsätta på grund av ett fel. (Felkod -43)";"Execution Error Title" = "Programkörningsfel";"Execution Error Text" = "Avinstallationen av %@ kan inte fortsätta på grund av ett fel. (Felkod -43)";